<!DOCTYPE html>
<html>
	<head>
		<title>Web</title>
        <link rel='stylesheet' type='text/css' href='../../css/general.css' />
		<link rel='stylesheet' type='text/css' href='../../css/noticia.css' />
        <meta charset="UTF-8">
	</head>
	<body>
		<a id="arriba" href="novedades.html">Volver a Novedades</a>
			<h1>San Juan ser&aacute; sede de un curso<br /> de ingl&eacute;s para desempleados</h1>
<p id="primero">La Junta de Andaluc&iacute;a ha concedido al Ayuntamiento de San Juan del Puerto la puesta en marcha en el municipio de un curso de ingl&eacute;s en gesti&oacute;n comercial de 400 horas de duraci&oacute;n repartidas en un 50% en acci&oacute;n formativa y el otro 50% en horas presenciales, dirigido a 15 personas y cuyo inicio est&aacute; previsto el 1 de febrero y su finalizaci&oacute;n el 2 de abril de 2018.</p>

<p>Como ha respaldado la alcaldesa, Roc&iacute;o C&aacute;rdenas, “desde nuestro Ayuntamiento acogemos con esperanza esta iniciativa que nos concede la administraci&oacute;n auton&oacute;mica con un presupuesto total que asciende a 19.500 euros, por lo que invito desde ya a todos nuestros vecinos y vecinas que re&uacute;nan los requisitos a inscribirse en el mismo y aprovechen este interesante oportunidad”.</p>

<p>El pr&oacute;ximo viernes 1 de diciembre quedar&aacute; abierto el plazo para tramitar las solicitudes, quedando cerrado el 22 de diciembre. Los requisitos exigidos del alumnado aspirante en su nivel formativo deber&aacute;n estar titulados como t&eacute;cnicos. En cuanto a la experiencia profesional, se valorar&aacute; la experiencia profesional como secretario/a administrativo general y tener el curso de ingl&eacute;s ‘Atenci&oacute;n al p&uacute;blico’ o conocimientos equivalentes a 200 horas de formaci&oacute;n en ingl&eacute;s. Tambi&eacute;n se puede acceder con FPI de la rama administrativa.</p>

<p>El lugar donde se partir&aacute; esta acci&oacute;n formativa, sus tutor&iacute;as y evaluaci&oacute;n ser&aacute; en el Centro Sociocultural Jes&uacute;s Quintero, en calle Real nº 14, mismo lugar donde se encuentra el &aacute;rea de Empleo y Desarrollo Local del consistorio. El colectivo al que va dirigido este curso es a personas trabajadoras desempleadas y los colectivos prioritarios ser&aacute;n los j&oacute;venes menores de 30 años, mujeres, personas con discapacidad reconocida igual o superior al 33%, emigrantes andaluces retornados, personas afectadas y v&iacute;ctimas del terrorismo, mujeres v&iacute;ctimas de violencia de g&eacute;nero, personas en riesgo de exclusi&oacute;n social o personas que hubieran obtenido la condici&oacute;n de refugiada/asilada. En cuanto a la posibilidad de becas y ayudas ser&aacute; efectiva.</p>

<p>Fuentes de Empleo y Desarrollo Local del Ayuntamiento aseguran que este curso de ingl&eacute;s comercial, cuyo horario ser&aacute; de 9 a 14 horas, no podr&aacute; iniciarse si no se han cubierto las plazas con al menos dos tercios del alumnado.</p>
	</body>
</html>
