<!DOCTYPE html>
<html>
	<head>
		<title>Web</title>
        <link rel='stylesheet' type='text/css' href='../../css/general.css' />
		<link rel='stylesheet' type='text/css' href='../../css/noticia.css' />
        <meta charset="UTF-8">
	</head>
	<body>
		<a id="arriba" href="novedades.html">Volver a Novedades</a>
			<h1>Formaci&oacute;n y Empleo organiza<br />un curso de Ingl&eacute;s nivel B1</h1>
<p id="primero">Mar&iacute;a &aacute;ngeles Esc&aacute;mez ha informado que el plazo de inscripci&oacute;n est&aacute; abierto hasta el pr&oacute;ximo 24 de noviembre y ha destacado que este curso tiene como objetivo preparar al alumnado para que puedan afrontar con &eacute;xito las pruebas unificadas de certificaci&oacute;n.</p>

<p>La teniente de alcalde responsable de Formaci&oacute;n y Empleo, Mar&iacute;a &aacute;ngeles Esc&aacute;mez, ha informado que el &aacute;rea va a poner en marcha un curso intensivo de idiomas enfocado a preparar al alumnado para conseguir la certificaci&oacute;n B1 en Ingl&eacute;s.</p>

<p>Esc&aacute;mez ha explicado que esta formaci&oacute;n est&aacute; cofinanciada por el Fondo Social Europeo, la consejer&iacute;a  de Empleo, Empresa y Comercio de la Junta de Andaluc&iacute;a y el Ayuntamiento de Motril, y ser&aacute; llevada a cabo por un equipo docente contratado a trav&eacute;s de los programas Emple@joven y Emple@30+.</p>

<p>“Desde el &aacute;rea de Formaci&oacute;n y Empleo se van a promover distintas acciones formativas en materia de idiomas cuyo fin es facilitar y aumentar las competencias profesionales de los motrileños y motrileñas, as&iacute; como mejorar su empleabilidad”, ha manifestado la teniente de alcalde.</p>

<p>Mar&iacute;a &aacute;ngeles Esc&aacute;mez ha subrayado que hay distintos factores que marcan las diferencias entre las personas candidatas a un mismo trabajo, tales como el estudio de postgrados, la experiencia en el exterior o proactividad y, por supuesto, el manejo de, al menos, un idioma extranjero.</p>

<p>“El ingl&eacute;s lleva varias d&eacute;cadas siendo el idioma extranjero de referencia, sigue siendo uno de los m&aacute;s hablados en todo el mundo y la lengua m&aacute;s demandada para trabajar, por lo que es un medio fundamental para establecer relaciones con personas en todos los rincones del mundo”, ha incidido Esc&aacute;mez, quien ha afirmado que el objetivo del Curso Intensivo de Ingl&eacute;s nivel B1 es que el alumnado adquiera los conocimientos y destrezas necesarias para poder afrontar con &eacute;xito las pruebas unificadas de certificaci&oacute;n.</p>

<p>Esta formaci&oacute;n, de 300 horas presenciales, se desarrollar&aacute; del 4 de diciembre al 23 de marzo de lunes a viernes y de 09.30 a 13.30 horas. Est&aacute; dirigida a todas las personas, tanto desempleadas como no, que posean un nivel de ingl&eacute;s equivalente al A2.</p>

<p>El plazo de inscripci&oacute;n estar&aacute; abierto hasta el d&iacute;a 24 de noviembre y las personas interesadas en acceder al curso deber&aacute;n rellenar la solicitud de inscripci&oacute;n, acudir a la sesi&oacute;n informativa prevista para el d&iacute;a 28 de noviembre (martes) y realizar una prueba que asegure que cuentan con ese nivel b&aacute;sico de ingl&eacute;s.</p>

<p>Por &uacute;ltimo, la teniente de alcalde responsable de Formaci&oacute;n y Empleo Mar&iacute;a &aacute;ngeles Esc&aacute;mez, ha animado a todas las personas a apuntarse a este o a cualquier otro curso ofertado por el &aacute;rea.</p>
	</body>
</html>
