<!DOCTYPE html>
<html>
	<head>
		<title>Web</title>
        <link rel='stylesheet' type='text/css' href='../../css/general.css' />
		<link rel='stylesheet' type='text/css' href='../../css/noticia.css' />
        <meta charset="UTF-8">
	</head>
	<body>
		<a id="arriba" href="novedades.html">Volver a Novedades</a>
			<h1>La importancia de fomentar el<br />aprendizaje en idiomas</h1>
<p id="primero">Potenciar el aprendizaje de idiomas dentro de los programas de estudio universitarios, con el fin de optar a un mejor futuro profesional, es uno de los principales objetivos del Centro de Lenguas de la Universidad de Almer&iacute;a. Por este motivo, y con objeto de presentarse a los nuevos estudiantes de este curso, el Centro realiz&oacute; una jornada de puertas abiertas, coincidiendo con el ‘D&iacute;a Europeo de las Lenguas’; y particip&oacute; en las Jornadas de Bienvenida del curso 2017/18 para acercarse a la comunidad universitaria, y a todos los almerienses interesados, y mostrar as&iacute; todas las actividades que realizan.
Loreto Cant&oacute;n, directora del Centro, junto al rector en las Jornadas de Bienvenida.</p>

<p>En este sentido, tal y como destaca Loreto Cant&oacute;n, directora del Centro de Lenguas, el inicio de un nuevo curso acad&eacute;mico “era un buen momento para dar a conocer el Centro y su equipo de profesores que, al final, son la cara de nuestro centro”. As&iacute;, tras un “pequeño ensayo” realizado el año pasado, “el buen hacer de nuestro equipo nos anim&oacute; este año a montar algo m&aacute;s llamativo”, a modo de aperitivo, de cara al inicio de su actividad en octubre.</p>

<p>Adem&aacute;s, como reclamo, “nuestro Centro ofreci&oacute; un examen propio de acreditaci&oacute;n y un curso gratuito de uno de los idiomas minoritarios que tenemos”. De este modo, presentar el Centro a los alumnos de primer curso fue perfecto “para promocionar el Centro y seguiremos con nuestra promoci&oacute;n”. Campaña en la que participaron instituciones con las que tienen convenio (Cambridge, TOEIC,…) para mostrar las diferentes pruebas de acreditaci&oacute;n. Por ello Loreto Cant&oacute;n recalca que “La intenci&oacute;n del sorteo era sobre todo acercar a los alumnos a alg&uacute;n idioma diferente al ingl&eacute;s para que sean conscientes de la necesidad del aprendizaje de varias lenguas extranjeras para el desarrollo de su futuro profesional”.</p>

<p>Durante el mes de septiembre, el Centro de Lenguas de la UAL ofreci&oacute; cursos intensivos de preparaci&oacute;n a la acreditaci&oacute;n lingü&iacute;stica. Iniciativa muy bien recibida con la que “el volumen de alumnos est&aacute; aumentando”. As&iacute;, gracias a iniciativas propias, o apoyadas por el tejido empresarial de Almer&iacute;a, “nos est&aacute;n haciendo crecer y ser valorados positivamente por nuestra comunidad. Las cifras con respecto al año pasado reflejan este progresivo crecimiento”.</p>

<p>Cifras que, en el curso 2016/17, registraron 1.492 alumnos matriculados en los distintos cursos de idiomas; muy pr&oacute;ximas a los 1.100 de este año “a falta del segundo cuatrimestre y los intensivos”, apunta la directora del Centro. En cuanto a pruebas de idiomas, “hemos examinado a 2.737 alumnos en las diferentes pruebas oficiales de acreditaci&oacute;n lingü&iacute;stica” y, añade, “la obtenci&oacute;n del Sello de ACLES en B1 Ingl&eacute;s nos ha hecho crecer en nuestra propia acreditaci&oacute;n”. Sello que, a su vez, han presentado este año para Franc&eacute;s B1 y “esperamos respuesta”; al igual que “Queremos ofrecer certificados con validez mundial como el CILS (Italiano) para el año 2018”.</p>

<p>En cuanto a su oferta formativa, &eacute;ste cuenta con un gran n&uacute;mero de cursos y acreditaciones en Ingl&eacute;s; lo que da pie a unos 50 grupos de alumnos para este idioma. A &eacute;ste se le sumar&iacute;a el Franc&eacute;s (12 grupos), “idioma que est&aacute; aumentando en el curr&iacute;culo de los alumnos de primaria y secundaria, y al que prestaremos atenci&oacute;n especial para nuestros alumnos de Magisterio”, asegura Cant&oacute;n. A su vez, Italiano (3), Alem&aacute;n (3), Portugu&eacute;s (1), Chino o Japon&eacute;s completar&iacute;an la formaci&oacute;n del Centro de Lenguas.</p>

<p>As&iacute;, sabiendo que el ingl&eacute;s es el m&aacute;s solicitado, desde el Centro quieren impulsar el resto de idiomas para “concienciar al alumnado” de que los idiomas son “muy importantes” en su futuro profesional.</p>

<p>Adem&aacute;s, el Español como Lengua Extranjera, con las certificaciones del Instituto Cervantes y los cursos realizados el pasado mes de julio tambi&eacute;n forman parte de su oferta formativa.</p>
	</body>
</html>
